{
  "sections": [
    {
      "type": "breadcrumbs",
      "enabled": true
    },
    {
      "type": "document-banner",
      "enabled": true
    },
    {
      "type": "page-title"
    },
    {
      "type": "category-retail",
      "enabled": true,
      "sort": "views"
    },
    {
      "type": "mgnr_faq",
      "mgnr_faq_list": [
        {
          "category": "/capinha-de-celular",
          "title": "Você já ficou indeciso na hora de escolher a capa ideal para o seu celular?🤔",
          "description": "Há mais de 10 anos no mercado de capas para celular, pesquisamos, desenvolvemos e aperfeiçoamos diferentes tecnologias, para as mais diversas finalidades de cases. Da mais alta proteção ao design mais clean, que não esconde o celular, mas ainda assim garante a sua segurança. Aqui neste passo a passo, você vai descobrir como escolher a case ideal para proteger e dar a personalidade que o seu celular precisa.",
          "questions": [
            {
              "question": {
                "title": "Quais são as minhas necessidades de proteção para o celular?",
                "response": "Antes de começar a busca pela capa perfeita, é importante entender as suas necessidades. Você precisa de uma capa que proteja o seu celular em qualquer situação do dia a dia? Ou está procurando por algo que traduza o seu estilo, para complementar o look? Identificar as suas prioridades vai te ajudar a direcionar a busca."
              }
            },
            {
              "question": {
                "title": "Qual material de capa se adequa melhor ao meu estilo de vida?",
                "response": "Aqui na Customic, você vai encontrar uma ampla variedade de materiais para atender a diferentes preferências e necessidades. Se você valoriza a proteção contra impactos, capas com a traseira rígida são excelentes para você. Como a linha Impactor Ultra, que suporta quedas de até 3m de altura. Já para proteção que não esconde o celular e realça o design do seu aparelho, nossas linhas transparentes poderão ser a sua escolha. Com tecnologia que retarda o amarelamento, elas duram mais que as convencionais. Para traduzir a sua personalidade e acompanhar os seus looks, temos as capas de silicone, com diversas opções de cores e toque aveludado."
              }
            },
            {
              "question": {
                "title": "Qual estilo de capa reflete minha personalidade?",
                "response": "Praticidade e simplicidade? Confira a Impactor Ultra MagSafe. Estilo, cor e alegria? Você vai amar a linha Impactor Clear Holo. Eco friendly sem perder o seu estilo? Essa é a sua: Spot Silicone Reciclado. Ama estar por dentro das novidades? Vem ver esse super lançamento: Impactor Clear MagSafe Gradiente. Se encontrou nos estilos acima? Se não, não se preocupe, no site da Customic você vai encontrar a case perfeita para você, vem conferir: Link para o site"
              }
            },
            {
              "question": {
                "title": "Que funcionalidades adicionais eu gostaria na minha capa de celular?",
                "response": "Além de proteger o seu celular, algumas capas oferecem funcionalidades adicionais, que podem ajudar muito no seu dia a dia. Elas podem ser, por exemplo, a compatibilidade com MagSafe, para você não precisar retirar a capa na hora de carregar o celular. Mais segurança e praticidade para você! Ou a tecnologia antibacteriana, como em nossa case Impactor Flex AntiBactéria, que elimina até 99,99% das bactérias comuns."
              }
            },
            {
              "question": {
                "title": "Onde posso encontrar uma variedade de capas que atendam às minhas necessidades?",
                "response": "Agora que você sabe como escolher a capa perfeita para o seu celular, e já tem até alguns exemplos, vem conferir nossas linhas completas disponíveis:  Capinha Militar para Celular: Link Compatíveis com Carregamento MagSafe: Link Capas AntiBactéria Customic: Link Capas Especiais Customic: Link"
              }
            },
            {
              "question": {
                "title": "Espero que este guia tenha ajudado você a encontrar a capa perfeita para o seu celular.",
                "response": "Esperamos que este guia tenha ajudado você a encontrar a proteção perfeita para o seu celular. Na Customic, estamos comprometidos em oferecer produtos de alta qualidade e que combinem com o seu estilo de vida. Você também encontra as capas para celular Customic nas melhores lojas de acessórios da sua cidade. Ficou com alguma dúvida ou quer saber mais sobre algum tipo de capa específica? Comenta aqui embaixo que responderemos o mais breve possível. 👇"
              }
            }
          ],
          "list": "description_first"
        }
      ]
    },
    {
      "type": "custom-html",
      "html": "<div role=\"main\" id=\"b2c-newsletter-customic-rodape-39ad5e81aa9d388e913c\"></div><script type=\"text/javascript\">window.setupRd = function () {setTimeout(function () { new RDStationForms('b2c-newsletter-customic-rodape-39ad5e81aa9d388e913c', 'UA-28628232-1').createForm(); }, 200)} </script>"
    },
    {
      "type": "banners-grid",
      "banners": [
        {
          "img": "/img/uploads/425583659_764929711730357_5772745624342383373_n.jpg",
          "link": "https://www.customic.com.br/capa-spot-silicone-reciclado",
          "alt": "Fique na moda com a Spot Silicone Reciclado, uma maneira divertida de proteger seu telefone."
        },
        {
          "img": "/img/uploads/436867369_811331180851767_8515988639330544982_n.jpg",
          "link": "https://www.customic.com.br/impactor-clear-holo",
          "alt": "Jovem filmando com seu celular protegido por uma capa Impactor Holo Magsafe da Customic"
        },
        {
          "img": "/img/uploads/439253908_3907504892864481_2687891782062014314_n.jpg",
          "link": "https://www.customic.com.br/impactor-clear-holo",
          "alt": "Uma capa Impactor Holo Magsafe Rainbown com um anel azul ao lado de uma piscina."
        },
        {
          "img": "/img/uploads/439747368_2206043789741563_5774587235675409851_n.jpg",
          "alt": "Capa Impactor Ultra na cor preta, destacando  seu diferencial de ter a maior proteção anti-impacto do Brasil",
          "link": "https://www.customic.com.br/impactor-ultra-all"
        }
      ]
    },
    {
      "type": "document-description",
      "enabled": true
    },
    {
      "type": "custom-content",
      "markdown": "#### Fique por dentro das novidades do nosso Blog 😁✍"
    },
    {
      "type": "blog",
      "enabled": true
    },
    {
      "type": "blog-grid",
      "title": "capinha-de-celular",
      "banners": [
        {
          "phrase_blog": "CAPAS PARA CELULAR",
          "text_blog": "Perguntas frequentes sobre como vender capas de celular e suas respostas! ",
          "img": "/img/uploads/02_07.jpg",
          "link": "https://blog.customic.com.br/perguntas-frequentes-sobre-como-vender-capas-de-celular-e-suas-respostas/",
          "alt": "Perguntas frequentes sobre como vender capas de celular e suas respostas!"
        },
        {
          "phrase_blog": "Capas",
          "text_blog": "Conheça: Impactor Clear MagSafe Gradiente",
          "img": "/img/uploads/capa-mag-sage.jpg"
        },
        {
          "phrase_blog": "Qual a melhor capa para iPhone",
          "text_blog": "As cases para celular são acessórios que garantem a proteção contra quedas e arranhões. Eles podem ser encontrados em diversas cores e modelos no mercado. Leia o texto e descubra a melhor capa para iPhone.",
          "alt": "",
          "img": "/img/uploads/09f8c877-0f27-49b6-b530-40521df1f390_easy-resize.com_-780x450.jpg"
        }
      ]
    }
  ]
}