{
  "sections": [
    {
      "type": "breadcrumbs",
      "enabled": true
    },
    {
      "type": "product-block",
      "enabled": true
    },
    {
      "type": "buy_together_list",
      "buy_list": [
        {
          "slug": "capas",
          "products": [
            "6544ed9e2cd6b6595995bbf1",
            "5f1f4bc0f023684cdbd4abe4"
          ]
        }
      ]
    },
    {
      "type": "product-description",
      "enabled": true
    },
    {
      "type": "recommended-products",
      "title": "Quem comprou este produto, também comprou:"
    },
    {
      "type": "faq",
      "faq-list": [
        {
          "text": "FAQs Úteis 💡😄\n\n* **O que significa capa com proteção militar?**\n\n  As capas para celular da Customic que possuem a certificação de proteção militar, foram testadas inúmeras vezes e foram selecionadas as que atendem e até superam certos padrões frequentemente utilizados em testes militares para determinar eficiência em proteção. Capas que recebem o selo de Proteção Militar foram testadas utilizando-se o padrão MIL-STD-810G do Exército Americano para testes de proteção anti-quedas, sendo submetidas a múltiplas quedas, de diversas alturas, mantendo o aparelho em funcionamento. Isso não significa dizer que o smartphone nunca irá quebrar; se sofrer uma queda muito forte de uma altura grande, ou se cair de um certo ângulo, seu aparelho pode sofrer algum dano. Por isso não nos responsabilizamos por qualquer dano ou destruição do smartphone.\n* **A capa permite Carregamento Wireless?**\n\n  Sim, todas as capas Customic permitem o carregamento Wireless, ou seja, não é necessário retirá-la do aparelho para realizar o carregamento sem fio. Basta colocar o celular em um carregador compatível com a tecnologia e aproveitar a conveniência de um carregamento fácil e rápido. Alguns modelos de capinha de celular Customic são ainda compatíveis com a tecnologia magsafe, consulte na descrição.\n* **Como fazer a limpeza da capa?**\n\n  O cuidado e limpeza devem fazer parte da sua rotina para garantir o aspecto novo e limpo das capas. Sujeiras / manchas suaves devem sair com apenas uma esponja ou escova de dente macia, água morna e sabão. Por favor, sem imersão na água, sem água fervente e sem alvejante! 😉\n* **G﻿arantia de 3 meses contra Defeitos de Fabricação:**\\\n  \\\n  Estamos comprometidos em oferecer produtos de alta qualidade e durabilidade. Cada item que você adquire em nossa loja passa por rigorosos padrões de fabricação para garantir sua satisfação. Estamos tão confiantes na qualidade dos nossos produtos que oferecemos uma garantia de até 3 meses contra eventuais defeitos de fabricação. Caso o produto apresente algum problema relacionado à fabricação dentro deste período, estaremos prontos para resolver de forma eficiente e justa, assegurando sua plena satisfação com a compra. Sua confiança em nossos produtos é fundamental para nós e, por isso, estamos aqui para garantir uma experiência de compra tranquila e satisfatória.",
          "slug": "colecoes"
        },
        {
          "text": "FAQs Úteis 💡😄\n\n* Tem Perda na Sensibilidade do Touch ao utilizar a película?\n\n  Não se preocupe, a Película para Celular da Customic foi projetada para não interferir na sensibilidade dos recursos de toque do seu dispositivo. Você poderá continuar utilizando todas as funções da tela, incluindo gestos, deslizamentos e toques, sem nenhuma perda de responsividade.\n* Como prolongar a vida útil da película?\n\n  Para garantir uma vida útil prolongada da sua película de celular Customic, recomendamos alguns cuidados simples. Evite deixar o celular solto em bolsos ou bolsas com objetos que possam causar atrito ou arranhões na tela. Além disso, evite remover a capa do aparelho com frequência, pois isso pode causar o surgimento de bolhas nos cantos da tela. Ao limpar a tela, utilize um pano macio e livre de substâncias abrasivas para evitar riscos indesejados. Seguindo essas orientações, você poderá desfrutar da proteção da sua película Customic por um longo período.\\\n  \\\n  Garantia de 3 Meses Contra Defeitos de Fabricação: \\\n  \\\n  Estamos comprometidos em oferecer produtos de alta qualidade e durabilidade. Cada item que você adquire em nossa loja passa por rigorosos padrões de fabricação para garantir sua satisfação. Estamos tão confiantes na qualidade dos nossos produtos que oferecemos uma garantia de até 3 meses contra eventuais defeitos de fabricação. Caso o produto apresente algum problema relacionado à fabricação dentro deste período, estaremos prontos para resolver de forma eficiente e justa, assegurando sua plena satisfação com a compra. Sua confiança em nossos produtos é fundamental para nós e, por isso, estamos aqui para garantir uma experiência de compra tranquila e satisfatória.",
          "slug": "peliculas"
        }
      ]
    },
    {
      "type": "product-specifications",
      "enabled": true
    },
    {
      "type": "custom-html",
      "html": "<div role=\"main\" id=\"b2c-newsletter-customic-rodape-39ad5e81aa9d388e913c\"></div><script type=\"text/javascript\">window.setupRd = function () {setTimeout(function () { new RDStationForms('b2c-newsletter-customic-rodape-39ad5e81aa9d388e913c', 'UA-28628232-1').createForm(); }, 200)} </script>"
    }
  ]
}